export const questions = [
  {
    id: "1",
    label: "Когда запуск?",
    children:
      "Если ты это читаешь, то бета уже в релизе. Полноценный релиз выкатим уже летом этого года.",
  },
  {
    id: "2",
    label: "Ещё один стриминг?",
    children:
      "Нет. Мы концентрируемся на взаимодействии фанатов с артистами и прямой поддержке.",
  },
  {
    id: "3",
    label: "Это безопасно?",
    children:
      "Да. По секрету, у нас не было выбора, мы не можем не заботиться о ваших данных. А еще у нас нет рекламы, вот и думайте.",
  },
  {
    id: "4",
    label: "А моя поддержка точно поступит артисту?",
    children:
      "Да. Все наши артисты верифицированы, и мы сделали все, чтобы защитить их права и данные.",
  },
];
