type TArtistBlog = {
  image?: string;
  description: string;
  content: string;
};

export const artistInfo: TArtistBlog[] = [
  {
    image: "/images/for-artists-jew3ss.png",
    description: "JEW3SS",
    content:
      "Мне намного удобнее прийти в CDEK и отправить посылку, чем искать подходящие варианты с покупателем лично. Вы прям забрали мою головную боль по поводу доставки, это очень удобно! Это намного быстрее, когда человек зашел на сайт, купил, мне пришло всё, я отправила. А когда ребята лично пишут, иногда может это настолько затянуться из-за выбора размера и т.д. Я очень рада, что у меня получилось с вами начать сотрудничество!",
  },
  {
    image: "/images/for-artists-odin-manul.png",
    description: "ОДИН МАНУЛ",
    content:
      "Как только услышал о проекте «Звучно», сразу побежал к ним в предложку. Боялся, что уже весь мир инди-рока там, а я проворонил новую молодëжную движуху! Оказалось, я им вообще первый написал и это для меня и для них оказался первый опыт. Очень приветливые эти ребята из «Звучно». Чуткие и пунктуальные, приятно с ними иметь дело. Да и в целом крутые чуваки с крутыми идеями и стилем! Прикиньте только, они индустрию перевернуть хотят! Понимание взаимодействия с артистом в стране вообще изменить! Такие темы я очень уважаю, поэтому рад, что наш музыкальный проект приобщился к данной платформе. Надеюсь, что скоро весь мир ахнет от силы низовой самоорганизации!",
  },
  {
    image: "/images/for-artists-salut.png",
    description: "САЛЮТ",
    content:
      "От Звучно я получаю самое главное — поддержку и внимание со стороны людей, создавших эту площадку. Очень круто осознавать, что ты можешь стать частью общего дела, тебя поддержат по пути и будут давать инструменты, способствующие твоему росту. Спасибо, Звучно!",
  },
];
