export const FAQItemsForArtists = [
  {
    label: "Когда запуск?",
    children:
      "Если ты это читаешь, то бета уже в релизе. Полноценный релиз выкатим в следующем году",
  },
  {
    label: "А деньги точно идут артисту?",
    children: "...............................",
  },
  {
    label: "Что дает предрегистрация?",
    children: "...............................",
  },
  {
    label: "Все ли могут стать частью комьюнити? ",
    children: "...............................",
  },
  {
    label: "Что получаю за подписку?",
    children: "...............................",
  },
  {
    label: "Сколько это стоит? ",
    children: "...............................",
  },
];

